<?php
	pll_register_string(
		'Боксери', // название строки
		'Боксери', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Боксер', // название строки
		'Боксер', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додати боксера', // название строки
		'Додати боксера', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додати нового боксера', // название строки
		'Додати нового боксера', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Редагувати боксера', // название строки
		'Редагувати боксера', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Новий боксер', // название строки
		'Новий боксер', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Подивитися боксера', // название строки
		'Подивитися боксера', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Знайти боксера', // название строки
		'Знайти боксера', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нічого не знайдено', // название строки
		'Нічого не знайдено', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нічого не знайдено корзині', // название строки
		'Нічого не знайдено корзині', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);

	pll_register_string(
		'Вагові категорії', // название строки
		'Вагові категорії', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Вагова категорія', // название строки
		'Вагова категорія', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Знайти вагову категорію', // название строки
		'Знайти вагову категорію', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Всі вагові категорії', // название строки
		'Всі вагові категорії', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Батьківська вагова категорія', // название строки
		'Батьківська вагова категорія', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Редагувати вагову категорію', // название строки
		'Редагувати вагову категорію', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Оновити вагову категорію', // название строки
		'Оновити вагову категорію', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додати вагову категорію', // название строки
		'Додати вагову категорію', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нова вагова категорія', // название строки
		'Нова вагова категорія', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Пошук боксерів', // название строки
		'Пошук боксерів', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Подивитися всіх боксерів', // название строки
		'Подивитися всіх боксерів', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Немає боксерів по даному запиту', // название строки
		'Немає боксерів по даному запиту', // сама строка
		'Боксери', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);