<?php
	pll_register_string(
		'Заходи', // название строки
		'Заходи', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Захід', // название строки
		'Захід', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додати захід', // название строки
		'Додати захід', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додати новий захід', // название строки
		'Додати новий захід', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Редагувати захід', // название строки
		'Редагувати захід', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Новий захід', // название строки
		'Новий захід', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Подивитися захід', // название строки
		'Подивитися захід', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Знайти захід', // название строки
		'Знайти захід', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нічого не знайдено', // название строки
		'Нічого не знайдено', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нічого не знайдено корзині', // название строки
		'Нічого не знайдено корзині', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Пошук заходів', // название строки
		'Пошук заходів', // сама строка
		'Заходи', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);