<?php
	pll_register_string(
		'Чорне лого', // название строки
		'Чорне лого', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Налаштування теми', // название строки
		'Налаштування теми', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Розроблено в', // название строки
		'Розроблено в', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Головне меню', // название строки
		'Головне меню', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Меню у футері', // название строки
		'Меню у футері', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додаткове меню у футері', // название строки
		'Додаткове меню у футері', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Титули', // название строки
		'Титули', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);	
	pll_register_string(
		'Про боксера', // название строки
		'Про боксера', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Країна', // название строки
		'Країна', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);	
	pll_register_string(
		'Вага', // название строки
		'Вага', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);	
	pll_register_string(
		'Місто', // название строки
		'Місто', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);	
	pll_register_string(
		'Зріст', // название строки
		'Зріст', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Дата народження', // название строки
		'Дата народження', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);	
	pll_register_string(
		'Повних років', // название строки
		'Повних років', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'у соціальних мережах', // название строки
		'у соціальних мережах', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Історія поєдинків', // название строки
		'Історія поєдинків', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Результат', // название строки
		'Результат', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Супротивник', // название строки
		'Супротивник', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Дата', // название строки
		'Дата', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Метод', // название строки
		'Метод', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Раунд', // название строки
		'Раунд', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Час', // название строки
		'Час', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Замітка', // название строки
		'Замітка', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Перемога', // название строки
		'Перемога', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Поразка', // название строки
		'Поразка', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нічия', // название строки
		'Нічия', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Показати ще бої', // название строки
		'Показати ще бої', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'кг', // название строки
		'кг', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'см', // название строки
		'см', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'тел.', // название строки
		'тел.', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Сторінку не знайдено', // название строки
		'Сторінку не знайдено', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Повернутися на головну', // название строки
		'Повернутися на головну', // сама строка
		'Загальні фрази', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);