<?php
	pll_register_string(
		'Медіа', // название строки
		'Медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додати медіа', // название строки
		'Додати медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Додати нове медіа', // название строки
		'Додати нове медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Редагувати медіа', // название строки
		'Редагувати медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нове медіа', // название строки
		'Нове медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Подивитися медіа', // название строки
		'Подивитися медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Знайти медіа', // название строки
		'Знайти медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нічого не знайдено', // название строки
		'Нічого не знайдено', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Нічого не знайдено корзині', // название строки
		'Нічого не знайдено корзині', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);


	pll_register_string(
		'Категорії медіа', // название строки
		'Категорії медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Категорія медіа', // название строки
		'Категорія медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Знайти категорію', // название строки
		'Знайти категорію', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Всі категорії', // название строки
		'Всі категорії', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Батьківська категорія', // название строки
		'Батьківська категорія', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Редагувати категорію', // название строки
		'Редагувати категорію', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Оновити категорію', // название строки
		'Оновити категорію', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Пошук фото', // название строки
		'Пошук фото', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Пошук відео', // название строки
		'Пошук відео', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Пошук медіа', // название строки
		'Пошук медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Подивитися всі вiдео', // название строки
		'Подивитися всі вiдео', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Подивитися всі фото', // название строки
		'Подивитися всі фото', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Немає медіа по даному запиту', // название строки
		'Немає медіа по даному запиту', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'Більше медіа', // название строки
		'Більше медіа', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);
	pll_register_string(
		'До всіх', // название строки
		'До всіх', // сама строка
		'Медіа', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);