<?php
pll_register_string(
		'Пошук новин', // название строки
		'Пошук новин', // сама строка
		'Новини', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);

	pll_register_string(
		'Новини', 
		'Новини', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Новина', 
		'Новина', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Додати новину', 
		'Додати новину', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Додати нову новину', 
		'Додати нову новину', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Редагувати новину', 
		'Редагувати новину', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Нова новина', 
		'Нова новина', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Подивитися новину', 
		'Подивитися новину', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Знайти новину', 
		'Знайти новину', 
		'Новини', 
		false 
	);


	pll_register_string(
		'Нічого не знайдено', 
		'Нічого не знайдено', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Нічого не знайдено корзині', 
		'Нічого не знайдено корзині', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Схожі новини', 
		'Схожі новини', 
		'Новини', 
		false 
	);

	pll_register_string(
		'Подивитися всі новини', 
		'Подивитися всі новини', 
		'Новини', 
		false 
	);
	
	pll_register_string(
		'Немає новин за даним запитом', // название строки
		'Немає новин за даним запитом', // сама строка
		'Новини', // категория для удобства
		false // будут ли тут переносы строк в тексте или нет
	);